Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: This is a real, live quote — but Aperture doesn't sign and broadcast swaps yet. Nothing has been sent. On-device signing + broadcast lands in the next update, the same way sending did.
af: Dit is 'n werklike, lewendige kwotasie — maar Aperture onderteken en saai nog nie omruilings uit nie. Niks is gestuur nie. Ondertekening + uitsaai op die toestel kom in die volgende opdatering, op dieselfde manier as wat stuur gekom het.
ar: هذا عرض سعر حقيقي ومباشر — لكن Aperture لا يوقّع المبادلات ويبثّها بعد. لم يتم إرسال أي شيء. التوقيع + البث على الجهاز سيصل في التحديث القادم، تمامًا كما حدث مع الإرسال.
bg: Това е истинска котировка на живо — но Aperture все още не подписва и не излъчва размени. Нищо не е изпратено. Подписването на устройството + излъчването идват в следващото обновление, по същия начин както изпращането.
bn: এটি একটি বাস্তব, লাইভ কোট — তবে Aperture এখনও সোয়াপ সই ও সম্প্রচার করে না। কিছুই পাঠানো হয়নি। অন-ডিভাইস সই + সম্প্রচার পরবর্তী আপডেটে আসছে, যেভাবে পাঠানো এসেছিল।
ca: Aquesta és una cotització real i en directe, però Aperture encara no signa ni emet intercanvis. No s'ha enviat res. La signatura i l'emissió al dispositiu arribaran a la pròxima actualització, igual que va passar amb els enviaments.
cs: Toto je skutečná, živá nabídka — ale Aperture zatím směny nepodepisuje ani neodesílá. Nic nebylo odesláno. Podepisování + odeslání v zařízení přijde v příští aktualizaci, stejně jako tomu bylo u odesílání.
da: Dette er et ægte, aktivt tilbud — men Aperture signerer og udsender ikke bytter endnu. Intet er blevet sendt. Signering + udsendelse på enheden kommer i den næste opdatering, på samme måde som afsendelse gjorde.
de: Dies ist ein echtes, aktuelles Angebot – aber Aperture signiert und sendet Tausche noch nicht. Es wurde nichts gesendet. On-Device-Signieren + Senden kommt im nächsten Update, genau wie beim Senden.
el: Αυτή είναι μια πραγματική, ζωντανή προσφορά — αλλά το Aperture δεν υπογράφει και δεν μεταδίδει ακόμη ανταλλαγές. Δεν στάλθηκε τίποτα. Η υπογραφή + μετάδοση στη συσκευή έρχεται στην επόμενη ενημέρωση, όπως ακριβώς έγινε με την αποστολή.
es: Esta es una cotización real y en vivo, pero Aperture aún no firma ni transmite intercambios. No se ha enviado nada. La firma y transmisión en el dispositivo llegan en la próxima actualización, igual que ocurrió con el envío.
et: See on tõeline, reaalajas pakkumine — kuid Aperture ei allkirjasta ega edasta veel vahetusi. Midagi pole saadetud. Seadmesisene allkirjastamine + edastamine saabub järgmises uuenduses, samamoodi nagu saatmine.
fa: این یک نرخ واقعی و زنده است — اما Aperture هنوز تبدیل‌ها را امضا و ارسال نمی‌کند. چیزی ارسال نشده است. امضا + ارسال روی دستگاه در به‌روزرسانی بعدی می‌آید، درست همان‌طور که ارسال آمد.
fi: Tämä on aito, reaaliaikainen tarjous — mutta Aperture ei vielä allekirjoita ja lähetä vaihtoja. Mitään ei ole lähetetty. Laitteella tapahtuva allekirjoitus ja lähetys saapuvat seuraavassa päivityksessä, samoin kuin lähettäminen aiemmin.
fil: Ito ay isang totoo, live na quote — ngunit hindi pa nagpipirma at nagbo-broadcast ng mga swap ang Aperture. Walang naipadala. Darating ang on-device na pagpirma + broadcast sa susunod na update, tulad ng nangyari sa pagpapadala.
fr: Ceci est une cotation réelle, en direct — mais Aperture ne signe ni ne diffuse encore les échanges. Rien n'a été envoyé. La signature sur l'appareil + la diffusion arrivent dans la prochaine mise à jour, comme ce fut le cas pour l'envoi.
he: זוהי הצעת מחיר אמיתית וחיה — אך Aperture עדיין אינו חותם ומשדר המרות. דבר לא נשלח. חתימה ושידור במכשיר יגיעו בעדכון הבא, בדיוק כפי שהשליחה הגיעה.
hi: यह एक वास्तविक, लाइव कोट है — पर Aperture अभी स्वैप साइन और ब्रॉडकास्ट नहीं करता। कुछ नहीं भेजा गया है। ऑन-डिवाइस साइनिंग + ब्रॉडकास्ट अगले अपडेट में आएगा, उसी तरह जैसे भेजना आया था।
hr: Ovo je stvarna, živa ponuda — ali Aperture još ne potpisuje i ne emitira zamjene. Ništa nije poslano. Potpisivanje na uređaju + emitiranje stiže u sljedećem ažuriranju, na isti način kao i slanje.
hu: Ez egy valódi, élő árajánlat — de az Aperture még nem írja alá és nem sugározza az átváltásokat. Semmi nem lett elküldve. Az eszközön belüli aláírás + sugárzás a következő frissítésben érkezik, ugyanúgy, ahogy a küldés is.
id: Ini adalah penawaran nyata dan langsung — tetapi Aperture belum menandatangani dan menyiarkan swap. Tidak ada yang telah dikirim. Penandatanganan + penyiaran di perangkat akan hadir di pembaruan berikutnya, sama seperti pengiriman.
is: Þetta er raunverulegt, lifandi verðtilboð — en Aperture undirritar og sendir ekki skipti enn sem komið er. Ekkert hefur verið sent. Undirritun í tæki og sending kemur í næstu uppfærslu, á sama hátt og sending gerði.
it: Questa è una quotazione reale e in tempo reale — ma Aperture non firma e trasmette ancora gli swap. Non è stato inviato nulla. La firma e la trasmissione sul dispositivo arriveranno nel prossimo aggiornamento, come è già successo per l'invio.
ja: これは実際のライブの見積もりです — ただし Aperture はまだスワップの署名とブロードキャストには対応していません。何も送信されていません。デバイス上での署名とブロードキャストは、送金と同じく次のアップデートで対応します。
ko: 이것은 실제 실시간 견적입니다 — 하지만 Aperture는 아직 스왑을 서명하고 전파하지 않습니다. 아무것도 전송되지 않았습니다. 기기 내 서명 + 전파는 전송과 마찬가지로 다음 업데이트에서 제공됩니다.
lt: Tai tikras, gyvas pasiūlymas – bet Aperture dar nepasirašo ir netransliuoja keitimų. Niekas nebuvo išsiųsta. Pasirašymas įrenginyje ir transliavimas atsiras kitame atnaujinime, taip pat kaip ir siuntimas.
lv: Šis ir reāls, tiešraides kotējums — taču Aperture vēl neparaksta un nepārraida apmaiņas. Nekas nav nosūtīts. Parakstīšana ierīcē un pārraide tiks pievienota nākamajā atjauninājumā, tāpat kā sūtīšana.
ml: ഇത് ഒരു യഥാർത്ഥ, തത്സമയ ക്വോട്ടാണ് — പക്ഷേ Aperture ഇതുവരെ സ്വാപ്പുകൾ ഒപ്പിട്ട് പ്രക്ഷേപണം ചെയ്യുന്നില്ല. ഒന്നും അയച്ചിട്ടില്ല. ഉപകരണത്തിലെ ഒപ്പിടലും + പ്രക്ഷേപണവും അടുത്ത അപ്ഡേറ്റിൽ വരും, അയയ്ക്കൽ വന്ന അതേ രീതിയിൽ.
mr: हा एक खरा, थेट कोट आहे — परंतु Aperture अद्याप स्वॅपवर स्वाक्षरी करत आणि प्रसारित करत नाही. काहीही पाठवले गेले नाही. ऑन-डिव्हाइस स्वाक्षरी + प्रसारण पुढच्या अद्यतनात येते, जसे पाठवणे आले होते तसेच.
ms: Ini adalah sebut harga sebenar dan langsung — tetapi Aperture belum menandatangani dan menyiarkan pertukaran. Tiada apa-apa telah dihantar. Penandatanganan + penyiaran pada peranti akan tiba dalam kemas kini seterusnya, sama seperti penghantaran.
nb: Dette er et ekte, aktivt tilbud — men Aperture signerer og kringkaster ikke bytter ennå. Ingenting har blitt sendt. Signering + kringkasting på enheten kommer i neste oppdatering, på samme måte som sending gjorde.
nl: Dit is een echte, live offerte — maar Aperture ondertekent en verstuurt swaps nog niet. Er is niets verzonden. Ondertekenen + versturen op het apparaat komt in de volgende update, net zoals verzenden eerder kwam.
pa: ਇਹ ਇੱਕ ਅਸਲ, ਲਾਈਵ ਕੋਟ ਹੈ — ਪਰ Aperture ਅਜੇ ਸਵੈਪ ਸਾਈਨ ਅਤੇ ਪ੍ਰਸਾਰਿਤ ਨਹੀਂ ਕਰਦਾ। ਕੁਝ ਨਹੀਂ ਭੇਜਿਆ ਗਿਆ। ਆਨ-ਡਿਵਾਈਸ ਸਾਈਨਿੰਗ + ਪ੍ਰਸਾਰਣ ਅਗਲੇ ਅੱਪਡੇਟ ਵਿੱਚ ਆਉਂਦਾ ਹੈ, ਜਿਵੇਂ ਭੇਜਣਾ ਆਇਆ ਸੀ।
pl: To prawdziwa wycena na żywo — ale Aperture nie podpisuje jeszcze i nie rozgłasza wymian. Nic nie zostało wysłane. Podpisywanie i rozgłaszanie na urządzeniu pojawi się w następnej aktualizacji, tak jak wcześniej wysyłanie.
pt_br: Esta é uma cotação real e ao vivo — mas o Aperture ainda não assina e transmite trocas. Nada foi enviado. A assinatura + transmissão no dispositivo chega na próxima atualização, assim como o envio chegou.
ro: Aceasta este o cotație reală, în timp real — dar Aperture încă nu semnează și nu difuzează schimburi. Nimic nu a fost trimis. Semnarea + difuzarea pe dispozitiv sosesc în următoarea actualizare, la fel ca la trimitere.
ru: Это реальная, актуальная котировка — но Aperture пока не подписывает и не отправляет обмены. Ничего не отправлено. Подписание на устройстве и отправка появятся в следующем обновлении, как это было с отправкой.
sk: Toto je skutočná, živá ponuka — ale Aperture zatiaľ nepodpisuje a nevysiela výmeny. Nič nebolo odoslané. Podpisovanie + vysielanie v zariadení príde v ďalšej aktualizácii, rovnako ako pri odosielaní.
sl: To je resnična, živa ponudba — vendar Aperture še ne podpisuje in ne oddaja zamenjav. Nič ni bilo poslano. Podpisovanje + oddajanje v napravi prihaja v naslednji posodobitvi, enako kot pošiljanje.
sr: Ovo je prava ponuda uživo — ali Aperture još uvek ne potpisuje i ne emituje zamene. Ništa nije poslato. Potpisivanje na uređaju + emitovanje stiže u sledećem ažuriranju, na isti način kao i slanje.
sv: Detta är en verklig, aktiv offert — men Aperture signerar och sänder inte byten ännu. Inget har skickats. Signering + sändning på enheten kommer i nästa uppdatering, på samma sätt som sändning gjorde.
sw: Hii ni nukuu halisi, ya moja kwa moja — lakini Aperture haitii saini na kutangaza ubadilishaji bado. Hakuna kilichotumwa. Kutia saini + kutangaza kwenye kifaa kutafika katika sasisho linalofuata, kama ilivyokuwa kwa kutuma.
ta: இது ஒரு உண்மையான, நேரடி மேற்கோள் — ஆனால் Aperture இன்னும் ஸ்வாப்களைக் கையொப்பமிட்டு ஒளிபரப்பவில்லை. எதுவும் அனுப்பப்படவில்லை. சாதனத்தில் கையொப்பமிடுதல் + ஒளிபரப்பு அடுத்த புதுப்பிப்பில் வரும், அனுப்புதல் வந்தது போலவே.
te: ఇది నిజమైన, ప్రత్యక్ష కోట్ — కానీ Aperture ఇంకా స్వాప్‌లను సంతకం చేసి ప్రసారం చేయదు. ఏమీ పంపబడలేదు. పరికరంలో సంతకం + ప్రసారం తదుపరి నవీకరణలో వస్తుంది, పంపడం వచ్చిన విధంగానే.
th: นี่คือใบเสนอราคาจริงแบบเรียลไทม์ — แต่ Aperture ยังไม่ลงนามและส่งการสวอป ยังไม่มีการส่งใดๆ การลงนามบนอุปกรณ์ + การส่งจะมาในการอัปเดตครั้งถัดไป เช่นเดียวกับที่การส่งทำได้
tr: Bu gerçek, canlı bir teklif — ancak Aperture henüz takasları imzalayıp yayınlamıyor. Hiçbir şey gönderilmedi. Cihaz üzerinde imzalama + yayınlama, tıpkı gönderme gibi bir sonraki güncellemede gelecek.
uk: Це справжнє, актуальне котирування — але Aperture поки що не підписує й не транслює обміни. Нічого не надіслано. Підписання + трансляція на пристрої з’являться в наступному оновленні, так само як це сталося з надсиланням.
ur: یہ ایک حقیقی، لائیو کوٹ ہے — لیکن Aperture ابھی تبادلوں پر سائن اور نشر نہیں کرتا۔ کچھ نہیں بھیجا گیا۔ آلے پر سائن کرنا + نشر کرنا اگلے اپ ڈیٹ میں آئے گا، اسی طرح جیسے بھیجنا آیا تھا۔
vi: Đây là một báo giá thực, trực tiếp — nhưng Aperture chưa ký và phát các lượt hoán đổi. Chưa có gì được gửi đi. Việc ký + phát trên thiết bị sẽ có trong bản cập nhật tới, giống như tính năng gửi đã có.
zh_hans: 这是一个真实的实时报价——但 Aperture 尚不支持签名并广播兑换。尚未发送任何内容。设备端签名与广播将在下次更新中推出，与发送功能的方式相同。
zh_hant: 這是一個真實的即時報價——但 Aperture 尚不支援簽署並廣播兌換。尚未傳送任何內容。裝置端簽署與廣播將在下次更新中推出，與傳送功能的方式相同。

source: This is an address you've used before.
af: Dit is 'n adres wat jy voorheen gebruik het.
ar: هذا عنوان استخدمته من قبل.
bg: Това е адрес, който сте използвали преди.
bn: এটি এমন একটি ঠিকানা যা আপনি আগে ব্যবহার করেছেন।
ca: Aquesta és una adreça que has utilitzat abans.
cs: Toto je adresa, kterou jste už použili.
da: Dette er en adresse, du har brugt før.
de: Das ist eine Adresse, die du zuvor verwendet hast.
el: Αυτή είναι μια διεύθυνση που έχετε χρησιμοποιήσει στο παρελθόν.
es: Esta es una dirección que ya has usado antes.
et: See on aadress, mida olete varem kasutanud.
fa: این نشانی‌ای است که پیش‌تر استفاده کرده‌اید.
fi: Tämä on osoite, jota olet käyttänyt aiemmin.
fil: Ito ay isang address na ginamit mo na noon.
fr: C'est une adresse que vous avez déjà utilisée.
he: זוהי כתובת שהשתמשת בה בעבר.
hi: यह एक ऐसा पता है जिसका आपने पहले उपयोग किया है।
hr: Ovo je adresa koju ste već koristili.
hu: Ezt a címet már használtad korábban.
id: Ini adalah alamat yang pernah Anda gunakan sebelumnya.
is: Þetta er vistfang sem þú hefur notað áður.
it: Questo è un indirizzo che hai già usato.
ja: これは以前に使用したことのあるアドレスです。
ko: 이전에 사용한 적이 있는 주소입니다.
lt: Tai adresas, kurį esate naudoję anksčiau.
lv: Šī ir adrese, kuru jau esat izmantojis.
ml: ഇത് നിങ്ങൾ മുമ്പ് ഉപയോഗിച്ച ഒരു വിലാസമാണ്.
mr: हा पत्ता तुम्ही याआधी वापरला आहे.
ms: Ini ialah alamat yang pernah anda gunakan.
nb: Dette er en adresse du har brukt før.
nl: Dit is een adres dat je eerder hebt gebruikt.
pa: ਇਹ ਉਹ ਪਤਾ ਹੈ ਜੋ ਤੁਸੀਂ ਪਹਿਲਾਂ ਵਰਤਿਆ ਹੈ।
pl: To adres, którego używałeś wcześniej.
pt_br: Este é um endereço que você já usou antes.
ro: Aceasta este o adresă pe care ai folosit-o înainte.
ru: Этот адрес вы использовали ранее.
sk: Toto je adresa, ktorú ste už použili.
sl: To je naslov, ki ste ga že uporabili.
sr: Ovo je adresa koju ste ranije koristili.
sv: Detta är en adress du har använt tidigare.
sw: Hii ni anwani uliyoitumia awali.
ta: இது நீங்கள் முன்பு பயன்படுத்திய முகவரி.
te: ఇది మీరు ఇంతకుముందు ఉపయోగించిన చిరునామా.
th: นี่คือที่อยู่ที่คุณเคยใช้มาก่อน
tr: Bu daha önce kullandığınız bir adres.
uk: Це адреса, яку ви використовували раніше.
ur: یہ ایک ایڈریس ہے جو آپ پہلے استعمال کر چکے ہیں۔
vi: Đây là một địa chỉ bạn đã dùng trước đây.
zh_hans: 这是你以前用过的地址。
zh_hant: 這是你以前用過的地址。

source: This is an extended public key. Use Watch-only instead.
af: Dit is 'n uitgebreide publieke sleutel. Gebruik eerder Slegs-kyk.
ar: هذا مفتاح عام ممتد. استخدم العرض فقط بدلاً من ذلك.
bg: Това е разширен публичен ключ. Вместо това използвай Само за наблюдение.
bn: এটি একটি এক্সটেন্ডেড পাবলিক কী। এর পরিবর্তে শুধু-দেখা ব্যবহার করুন।
ca: Aquesta és una clau pública ampliada. Fes servir Només visualització en comptes.
cs: Toto je rozšířený veřejný klíč. Použijte místo toho Pouze pro sledování.
da: Dette er en udvidet offentlig nøgle. Brug Kun-visning i stedet.
de: Das ist ein Extended Public Key. Verwende stattdessen Nur-Ansehen.
el: Αυτό είναι ένα εκτεταμένο δημόσιο κλειδί. Χρησιμοποιήστε αντ'αυτού Μόνο για παρακολούθηση.
es: Esta es una clave pública extendida. Usa Solo lectura en su lugar.
et: See on laiendatud avalik võti. Kasuta selle asemel Ainult-vaatamise režiimi.
fa: این یک کلید عمومی گسترش‌یافته است. به‌جای آن از فقط‌مشاهده استفاده کنید.
fi: Tämä on laajennettu julkinen avain. Käytä sen sijaan Vain-katselu-tilaa.
fil: Ito ay extended public key. Gamitin ang Watch-only sa halip.
fr: Il s'agit d'une clé publique étendue. Utilisez Lecture seule à la place.
he: זהו מפתח ציבורי מורחב. השתמש בצפייה בלבד במקום.
hi: यह एक विस्तारित सार्वजनिक कुंजी है। इसके बजाय केवल-देखने वाला उपयोग करें।
hr: Ovo je prošireni javni ključ. Umjesto toga koristi Samo za pregled.
hu: Ez egy kibővített publikus kulcs. Használd helyette a Csak megfigyelő módot.
id: Ini adalah kunci publik yang diperluas. Gunakan Hanya-lihat sebagai gantinya.
is: Þetta er útvíkkaður opinber lykill. Notaðu Aðeins-skoða í staðinn.
it: Questa è una chiave pubblica estesa. Usa Sola visualizzazione invece.
ja: これは拡張公開キーです。代わりに閲覧のみを使用してください。
ko: 이것은 확장 공개 키입니다. 대신 읽기 전용을 사용하세요.
lt: Tai išplėstinis viešasis raktas. Vietoj to naudok Tik stebėjimą.
lv: Šī ir paplašinātā publiskā atslēga. Tā vietā izmanto Tikai skatāmu.
ml: ഇത് ഒരു വിപുലീകൃത പബ്ലിക് കീയാണ്. പകരം കാണൽ-മാത്രം ഉപയോഗിക്കുക.
mr: ही विस्तारित सार्वजनिक किल्ली आहे. त्याऐवजी फक्त-पाहण्यासाठी वापरा.
ms: Ini adalah kunci awam lanjutan. Sebaliknya gunakan Pantau-sahaja.
nb: Dette er en utvidet offentlig nøkkel. Bruk Kun for visning i stedet.
nl: Dit is een uitgebreide publieke sleutel. Gebruik in plaats daarvan Alleen-bekijken.
pa: ਇਹ ਇੱਕ ਵਿਸਤ੍ਰਿਤ ਜਨਤਕ ਕੁੰਜੀ ਹੈ। ਇਸ ਦੀ ਬਜਾਏ ਕੇਵਲ-ਦੇਖਣ ਵਾਲਾ ਵਰਤੋ।
pl: To jest rozszerzony klucz publiczny. Zamiast tego użyj Tylko obserwacja.
pt_br: Esta é uma chave pública estendida. Use Somente leitura em vez disso.
ro: Aceasta este o cheie publică extinsă. Folosește în schimb Doar vizualizare.
ru: Это расширенный публичный ключ. Используйте режим Только просмотр.
sk: Toto je rozšírený verejný kľúč. Použi namiesto toho Len na sledovanie.
sl: To je razširjeni javni ključ. Namesto tega uporabi Samo za ogled.
sr: Ово је проширени јавни кључ. Уместо тога користи Само за преглед.
sv: Detta är en utökad publik nyckel. Använd Endast visning istället.
sw: Huu ni ufunguo wa umma uliopanuliwa. Tumia Kuangalia tu badala yake.
ta: இது விரிவாக்கப்பட்ட பொது சாவி. அதற்கு பதிலாக பார்வையிட மட்டும் பயன்படுத்தவும்.
te: ఇది విస్తరించిన పబ్లిక్ కీ. బదులుగా వీక్షణ-మాత్రమే ఉపయోగించండి.
th: นี่คือคีย์สาธารณะแบบขยาย ใช้ดูอย่างเดียวแทน
tr: Bu, genişletilmiş bir genel anahtardır. Bunun yerine Yalnızca izleme kullan.
uk: Це розширений публічний ключ. Замість цього використайте Лише перегляд.
ur: یہ ایک توسیعی پبلک کلید ہے۔ اس کے بجائے صرف-دیکھنے والا استعمال کریں۔
vi: Đây là khóa công khai mở rộng. Hãy dùng Chỉ xem thay thế.
zh_hans: 这是一个扩展公钥。请改用仅监视。
zh_hant: 這是一個延伸公鑰。請改用僅監看。

source: This isn’t a valid SVG.
af: Dit is nie ’n geldige SVG nie.
ar: هذا ليس ملف SVG صالحًا.
bg: Това не е валиден SVG.
bn: এটি বৈধ SVG নয়।
ca: Aquest no és un SVG vàlid.
cs: Toto není platné SVG.
da: Dette er ikke en gyldig SVG.
de: Das ist kein gültiges SVG.
el: Δεν είναι έγκυρο SVG.
es: No es un SVG válido.
et: See pole sobiv SVG.
fa: این یک SVG معتبر نیست.
fi: Tämä ei ole kelvollinen SVG.
fil: Hindi ito wastong SVG.
fr: Ce n'est pas un SVG valide.
he: זה אינו SVG תקין.
hi: यह मान्य SVG नहीं है।
hr: Ovo nije ispravan SVG.
hu: Ez nem érvényes SVG.
id: Ini bukan SVG yang valid.
is: Þetta er ekki gild SVG-skrá.
it: Non è un SVG valido.
ja: 有効なSVGではありません。
ko: 유효한 SVG가 아니에요.
lt: Tai netinkamas SVG.
lv: Šis nav derīgs SVG.
ml: ഇത് സാധുവായ SVG അല്ല.
mr: हा वैध SVG नाही.
ms: Ini bukan SVG yang sah.
nb: Dette er ikke en gyldig SVG.
nl: Dit is geen geldige SVG.
pa: ਇਹ ਜਾਇਜ਼ SVG ਨਹੀਂ ਹੈ।
pl: To nie jest prawidłowy SVG.
pt_br: Este não é um SVG válido.
ro: Nu este un SVG valid.
ru: Это не корректный SVG.
sk: Toto nie je platné SVG.
sl: To ni veljaven SVG.
sr: Ово није исправан SVG.
sv: Detta är inte en giltig SVG.
sw: Hii si SVG halali.
ta: இது செல்லத்தக்க SVG அல்ல.
te: ఇది చెల్లుబాటు అయ్యే SVG కాదు.
th: นี่ไม่ใช่ SVG ที่ถูกต้อง
tr: Bu geçerli bir SVG değil.
uk: Це некоректний SVG.
ur: یہ ایک درست SVG نہیں ہے۔
vi: Đây không phải SVG hợp lệ.
zh_hans: 这不是有效的 SVG。
zh_hant: 這不是有效的 SVG。

source: This isn\u{2019}t a valid SVG.
af: Dit is nie 'n geldige SVG nie.
ar: هذا ليس SVG صالحًا.
bg: Това не е валиден SVG.
bn: এটি একটি বৈধ SVG নয়।
ca: Això no és un SVG vàlid.
cs: Toto není platný SVG.
da: Dette er ikke en gyldig SVG.
de: Das ist kein gültiges SVG.
el: Αυτό δεν είναι έγκυρο SVG.
es: Esto no es un SVG válido.
et: See pole kehtiv SVG.
fa: این یک SVG معتبر نیست.
fi: Tämä ei ole kelvollinen SVG.
fil: Hindi ito wastong SVG.
fr: Ce n'est pas un SVG valide.
he: זה אינו SVG חוקי.
hi: यह मान्य SVG नहीं है।
hr: Ovo nije valjan SVG.
hu: Ez nem érvényes SVG.
id: Ini bukan SVG yang valid.
is: Þetta er ekki gilt SVG.
it: Questo non è un SVG valido.
ja: 有効な SVG ではありません。
ko: 유효한 SVG가 아닙니다.
lt: Tai netinkamas SVG.
lv: Šis nav derīgs SVG.
ml: ഇത് സാധുവായ SVG അല്ല.
mr: हा वैध SVG नाही.
ms: Ini bukan SVG yang sah.
nb: Dette er ikke en gyldig SVG.
nl: Dit is geen geldige SVG.
pa: ਇਹ ਵੈਧ SVG ਨਹੀਂ ਹੈ।
pl: To nieprawidłowy plik SVG.
pt_br: Este não é um SVG válido.
ro: Acesta nu este un SVG valid.
ru: Это недействительный SVG.
sk: Toto nie je platný SVG.
sl: To ni veljaven SVG.
sr: Ovo nije važeći SVG.
sv: Detta är inte en giltig SVG.
sw: Hii si SVG sahihi.
ta: இது செல்லுபடியாகும் SVG அல்ல.
te: ఇది చెల్లుబాటు అయ్యే SVG కాదు.
th: นี่ไม่ใช่ SVG ที่ถูกต้อง
tr: Bu geçerli bir SVG değil.
uk: Це недійсний SVG.
ur: یہ ایک درست SVG نہیں ہے۔
vi: Đây không phải là một SVG hợp lệ.
zh_hans: 这不是有效的 SVG。
zh_hant: 這不是有效的 SVG。
